Repository: netafado/enova-h
Catalog: languages/*.po
Languages: de_de, zh_cn

source: Clique aqui e saiba mais
de_de: Klicken Sie hier, um mehr
zh_cn: 找到我们我们

source: Encontre-nos
de_de: Finden Sie
zh_cn: 找到我们

source: Fábrica
de_de: Fabrik
zh_cn: 工厂

source: Escritório
de_de: Büro
zh_cn: 办公室

source: Newsletter
de_de: Rundschreiben
zh_cn: 通讯

source: Seja o primeiro a saber sobre novidades especiais, novos produtos e muitas outras coisas!
de_de: Sei der Erste, über spezielle Nachrichten, neue Produkte und viele andere Dinge zu wissen!
zh_cn: 成为第一个知道特别新闻，新产品和许多其他的事情！

source: Assine nossa Newsletter
de_de: Abonnieren Newsletter
zh_cn: 订阅我们的新闻

source: Não se esqueça de dar uma olhada em nossos
de_de: Vergessen Sie nicht, einen Blick auf unsere zu nehmen
zh_cn: 订们的新闻

source: Termos de Uso
de_de: Nutzungsbedingungen
zh_cn: 订阅我

source: Políticas de Privacidade
de_de: Datenschutz
zh_cn: 隐私政策

source: e no site do
de_de: und die Website
zh_cn: 和现场

source: Desenvolvedor.
de_de: Entwickler.
zh_cn: 开发人员。

source: Idioma
de_de: Unsere
zh_cn: 产品和

source: Dados Técnicos
de_de: Technische Daten
zh_cn: 发人员。

source: Tabela Nutricional
de_de: Nährwerte
zh_cn: 营养成分

source: Ingredientes
de_de: Zutaten
zh_cn: 成分

source: novidades
de_de: Nachrichten
zh_cn: 新闻

source: Novidades
de_de: Nachrichten
zh_cn: 新闻

source: Novidade
de_de: Nachrichten
zh_cn: 新闻

source: representantes
de_de: Vertreter
zh_cn: 代表

source: Representantes
de_de: Vertreter
zh_cn: 代表

source: Representante
de_de: Vertreter
zh_cn: 代表

source: receitas
de_de: Einnahmen
zh_cn: 收入

source: Receitas
de_de: Einnahmen
zh_cn: 收入

source: Receita
de_de: Einnahmen
zh_cn: 收入

source: produtos
de_de: Produkte
zh_cn: 制品

source: Produtos
de_de: Produkte
zh_cn: 制品

source: produto
de_de: Produkte
zh_cn: 制品

source: produtos-enova
zh_cn: 新闻ENOVA食品

source: Saiba mais
de_de: erfahren Sie mehr
zh_cn: 了解更多

source: Vantagens & Benefícios
de_de: Vorteile und Nutzen
zh_cn: 解了多更

source: Conheça nossos produtos
de_de: Treffen Sie unsere Produkte
zh_cn: 认识我们的产品

source: Clique em uma das categorias abaixo e conheça nossa linha completa de produtos.
de_de: Klicken Sie auf eine der Kategorien unter unsere komplette Produktlinie zu kennen.
zh_cn: 点击下面的类别之一了解我们完整的产品线。

source: Resultado da Busca
de_de: Suchergebnis
zh_cn: 搜索结果

source: Nenhum item encontrado.
de_de: Keine Artikel gefunden.
zh_cn: 搜索结果

source: Se você possui muita informação para nos deixar, uma mensagem é um excelente meio de contato. Retornaremos o mais breve possível.
de_de: Wenn Sie viele Informationen haben, uns eine Nachricht zu hinterlassen ist es eine ausgezeichnete Kontaktmittel . Wir werden so schnell wie möglich zurück.
zh_cn: 如果你有大量的信息给我们留言是接触的极好手段。我们会尽快回复。

source: Assuntos
de_de: Themen
zh_cn: 主题

source: Dúvidas
de_de: Zweifel
zh_cn: 疑惑

source: Sugestões
de_de: Vorschläge
zh_cn: 疑

source: Reclamações
de_de: Beschwerden
zh_cn: 投诉

source: Elogios
de_de: Komplimente
zh_cn: 诉

source: Trabalhe conosco
de_de: arbeiten Sie mit uns
zh_cn: 与我们合作

source: Outros
de_de: andere
zh_cn: 们

source: Enviar Mensagem
zh_cn: 与我们合作

source: Deseja enviar a mensagem com uma conta diferente?
de_de: Sie möchten die Nachricht mit einem anderen Konto zu schicken?
zh_cn: 你想用不同的账户发送邮件？

source: Clique aqui.
de_de: Klicken Sie hier.
zh_cn: 请点击这里。

source: Mantenha-se em contato
de_de: Bleiben Sie in Kontakt
zh_cn: 保持联系

source: Precisa de ajuda com algo? Uma ligação é sempre o melhor caminho para tratar de assuntos importantes. Você será sempre muito bem atendido. Ou se preferir, encontre-nos através de um dos endereços abaixo:
de_de: Brauchen Sie Hilfe bei etwas? Ein Link ist immer der beste Weg, um mit wichtigen Fragen zu befassen. Sie werden immer sehr gut besucht werden. Oder wenn Sie es bevorzugen, finden Sie uns an eine der folgenden Adressen:
zh_cn: 需要帮助的东西？链接总是处理重要问题的最佳途径。你总是会很热烈。或者，如果你愿意，找到我们通过下面的地址之一：

source: E-mail SAC:
zh_cn: 电子邮件SAC：

source: email:
zh_cn: 电子邮件

source: Fábrica, Catanduva
de_de: Fabrik, Catanduva
zh_cn: 厂，Catanduva

source: Fábrica, Queluz
de_de: Fabrik, Queluz
zh_cn: 厂，Queluz

source: ver no mapa
de_de: Karte ansehen
zh_cn: 查看地图

source: Escritório, São Paulo
de_de: Büro, São Paulo
zh_cn: 办公室，São Paulo

source: Fábrica, Rio de Janeiro
de_de: Büro, Rio de Janeiro
zh_cn: 工厂，Rio de Janeiro

source: Assine nossa newsletter
de_de: Abonnieren Newsletter
zh_cn: 订阅我们的通讯

source: Arquivos para desenvolvedores
de_de: Archiv für Entwickler
zh_cn: 档案馆开发商

source: Estamos felizes que você esteja integrando-se a Enova Foods. Reunimos alguns arquivos úteis para que você possa usá-los em seus projetos. Você pode usar o nome Enova Foods e logotipos para qualquer coisa relacionada à nossa Companhia, tais como materiais de marketing, desde que você siga nossas diretrizes de uso da marca. Sugerimos que entre em contato para mais informações e detalhes sobre a aplicação e manuseio.
de_de: Wir freuen uns, dass Sie die Enova Foods integrieren. Wir haben einige nützliche Dateien gesammelt, damit Sie sie in ihren Projekten nutzen können. Sie können für alles, was die Enova Foods Namen und Logos verwenden, um unser Unternehmen bezogen, wie Marketing-Materialien, sofern Sie unsere Markennutzungsrichtlinien . Wir schlagen vor, dass Sie sich für weitere Informationen und Details über die Anwendung und Handhabung in Verbindung.
zh_cn: 我们很高兴你正在整合易诺华食品。我们已经收集了一些有用的文件，所以你可以在自己的项目中使用它们。您可以使用易诺华食品名称和标识的相关公司，如营销材料任何东西，只要你按照我们的品牌使用指南。我们建议您为应用程序和处理的更多信息和细节联系。

source: Para visualizar este conteúdo você precisa estar
de_de: Um diesen Inhalt sehen Sie sein müssen
zh_cn: 一些有用的文件，所以你可以在自己的项目中使用它们。您可以使用易诺

source: logado</a> em sua conta no Google e possuir as devidas permissões.
de_de: </a> in Ihrem Google-Konto und haben die entsprechenden Berechtigungen.
zh_cn: 我们很高兴你正在整合易

source: Entre em contato
de_de: Kontakt
zh_cn: 我们已经收

source: com nossa equipe para solicitar permissão.
de_de: mit unserem Team die Erlaubnis zu beantragen.
zh_cn: 与我们的团队请求权限。

source: Arquivos da Marca para Desenvolvedores
de_de: com nossa equipe para solicitar permissão.
zh_cn: 与我们的品牌档案开发者

source: Acesse o diretório
de_de: n das Verzeichnis
zh_cn: 进入目录

source: Não encontrou o arquivo que estava procurando?
de_de: Haben Sie nicht die Datei finden, die Sie gesucht haben?
zh_cn: 没有找到你要找的文件？

source: NOVIDADES ENOVA FOODS
de_de: NEWS ENOVA FOODS
zh_cn: 新闻ENOVA食品

source: Fique por dentro de todas as novidades em eventos, notícias especiais, novos produtos e muito mais!
de_de: Bleiben Sie auf der ganzen Nachrichten über Ereignisse, besondere Nachrichten, neue Produkte und vieles mehr!
zh_cn: 停留在对活动，特别新闻，新产品和更多的所有的新闻顶！

source: Continue lendo...
de_de: Bleiben...
zh_cn: 继续阅读...

source: Conecte-se ainda mais com a família Enova Foods! Confira fotos, assista a vídeos e leia tudo sobre nossas últimas publicações.
de_de: Bleiben Sie auf der ganzen Nachrichten über Ereignisse, besondere Nachrichten, neue Produkte und vieles mehr!
zh_cn: 连接多用Enova中食品的家庭！查看照片，观看视频和阅读所有关于我们的最新出版物。

source: Não fique por fora de nenhuma novidade, assine nossa Newsletter.
de_de: Bleiben Sie auf der ganzen Nachrichten über.
zh_cn: 出去的任何消息，请订阅我们的通讯。

source: Compartilhe!
de_de: Teilen Sie!
zh_cn: 分享！

source: Modo de preparo
de_de: Vorbereitung
zh_cn: 准备

source: Assar
de_de: backen
zh_cn: 烘

source: Gelar
de_de: einfrieren
zh_cn: 冻结

source: Cozinhar
de_de: Koch
zh_cn: 厨师

source: Dificuldade
de_de: Schwierigkeit
zh_cn: 困难

source: Médio
de_de: Schnitt
zh_cn: 平均

source: Fácil
de_de: leicht
zh_cn: 易

source: Ocasião
de_de: Zeit
zh_cn: 时间

source: Festa
de_de: Party
zh_cn: 聚会

source: Sobremesa
de_de: Dessert
zh_cn: 会聚

source: Café da tarde
de_de: nachmittags
zh_cn: 午后咖啡

source: Almoço
de_de: Mittagessen
zh_cn: 午餐

source: Envie sua receita para nós
de_de: Senden Sie Ihr Rezept zu uns
zh_cn: 发送你的食谱给我们

source: Pesquisar
de_de: Forschung
zh_cn: 研究

source: Seja um representante da Enova Foods
de_de: Seien Sie ein Vertreter von Enova Foods
zh_cn: 要易诺华食品的代表

source: Qualidade e Inovação
de_de: Qualität und Innova
zh_cn: 质量与创新

source: Estas são as duas palavras que nos guiam em todas as nossas atividades para oferecer o que há de melhor para a família brasileira. Confira nossas marcas e linhas de produtos, você irá se surpreender.
de_de: Dies sind die zwei Worte, die uns in all unseren Aktivitäten führen zu bieten, was das Beste für die brasilianische Familie. Schauen Sie sich unsere Marken und Produktlinien , Sie werden überrascht sein.
zh_cn: 这是两个词指导我们的所有活动提供什么是最适合巴西家庭。检查我们的品牌和产品线，你会感到惊讶。

source: Selecione para você
de_de: Wählen Sie
zh_cn: 选择适合你

source: Garantimos que nossos produtos sejam criados com todo o cuidado e carinho que as famílias merecem. E é por isso que nossos produtos são sinônimo de qualidade, sucesso e aceitação por todos que nos conhecem.
de_de: Wir garantieren, dass unsere Produkte mit großer Sorgfalt erstellt und Zuneigung, die Familien verdienen. Und das ist, warum unsere Produkte sind gleichbedeutend mit Qualität, Erfolg und die Akzeptanz von allen, die es uns wissen.
zh_cn: 我们保证我们的产品具有极大的关怀和亲情的家庭应该创建。这就是为什么我们的产品质量，成功和接受所有谁知道我们的代名词。

source: Garantia e Qualidade
de_de: Garantie und Qualität
zh_cn: 保修和质量

source: Quem experimenta confirma. Quem revende reconhece a competência dos nossos profissionais e representantes comerciais. Quem vende percebe valor, rentabilidade e uma companhia responsável e comprometida.
de_de: Wer Erfahrung bestätigt. Wer verkauft erkennt die Kompetenz unserer Mitarbeiter und Handelsvertreter . Wer verkauft realize Wert, Rentabilität und eine verantwortungsvolle und engagierte Unternehmen.
zh_cn: 谁的经验证明。谁转售承认我们的工作人员和销售代表的能力。谁销售实现价值，盈利能力，负责任的和坚定的公司。

source: ENTRAR
de_de: ENTER
zh_cn: 和质量

source: Olá visitante, é bom ve-lo novamente.
de_de: Hallo Besucher, es ist schön, dich wieder zu sehen.
zh_cn: 访客您好，很高兴再次见到你。

source: Esqueci minha senha
de_de: Ich habe mein Passwort vergessen
zh_cn: 我忘记了密码

source: Ainda não possui uma conta? Clique aqui
de_de: Noch kein Konto? Klicken Sie hier
zh_cn: 没有帐号吗？点击这里

source: Voltar
de_de: Rückkehr
zh_cn: 回报

source: Insira seu endereço de e-mail para resetar sua senha. Talvez você necessite ver sua pasta de spam.
de_de: Geben Sie einfach Ihre E-Mail-Adresse Ihr Passwort zurücksetzen können. Unter Umständen müssen Sie Ihren Spam-Ordner zu sehen.
zh_cn: 输入您的电子邮件地址来重置您的密码。您可能需要看到您的垃圾邮件文件夹。

source: Confirmar
de_de: bestätigen
zh_cn: 确认

source: Configurações
de_de: Einstellun
zh_cn: 设置

source: Sair
de_de: verla
zh_cn: 离开

source: Anteriores
de_de: früher
zh_cn: 前

source: Próximo
de_de: schließen
zh_cn: 关闭

source: Digite a palavra-chave
de_de: Stichwort eingeben
zh_cn: 输入关键字

source: Nenhum representante encontrado com esse termo.
de_de: Kein Vertreter traf diesen Begriff.
zh_cn: 无代表会晤这个词。

source: Digite a palavra chave aqui...
de_de: Geben Sie Schlüsselwort hier ...
zh_cn: 在这里输入的关键词...

source: Voltar para todas as receitas
de_de: Zurück zu allen Rezepten
zh_cn: 返回所有食谱

source: Ingredientes:
de_de: Zutaten:
zh_cn: 成分：

source: Modo de preparo:
de_de: Zubereitung:
zh_cn: 准备工作

source: INGREDIENTES
de_de: ZUTATEN
zh_cn: 成份

source: MODO DE PREPARO
de_de: Wie wird die Vorbereitung
zh_cn: 如何准备

source: Informações da receita
de_de: Rezept-Informationen
zh_cn: 配方信息

source: Rendimentos
de_de: Einkommen
zh_cn: 收入

source: pessoas
de_de: Leute
zh_cn: 人

source: Tempo de Preparo
de_de: Zubereitungszeit
zh_cn: 准备时间

source: minutos
de_de: Minuten
zh_cn: 分钟

source: Grau de Dificuldade
de_de: Schwierigkeitsgrad
zh_cn: 难度

source: Modo de Preparo
de_de: Wie wird die Vorbereitung
zh_cn: 准备

source: Imprimir
de_de: drucken
zh_cn: 打印

source: Envie por e-mail
de_de: Senden von E-Mail
zh_cn: 通过电子邮件发送

source: Receita:
de_de: Rezept:
zh_cn: 食谱：

source: Descrição:
de_de: Beschreibung:
zh_cn: 说明：

source: Rendimentos:
de_de: Einkommen:
zh_cn: 收入：

source: Produtos Relacionados
de_de: In Verbindung Artikel
zh_cn: 相关产品

source: Enviar
de_de: senden
zh_cn: 发送
